[
  {
    "id": "00003",
    "name": "三亚5日自由行(5钻)",
    "img": [
      {
        "url": "/static/image/list1.jpg"
      },
      {
        "url": "/static/image/list1.jpg"
      },
      {
        "url": "/static/image/list1.jpg"
      }
    ],
    "price": "1088",
    "variety": "自由行",
    "desc": [
      {
        "subTitle": "费用包含",
        "content": "费用包含：全程机票；机场税；酒店住宿标准：指定入住当地标准标准配置酒店+大理海景养生酒店+1晚丽江别墅（酒店参考另外标准）；正餐餐标平均40元/人，特色餐60元/人（5早7正，正餐标准：八菜一汤、十人一桌，特别安排石林彝族风味餐、大理白族风味餐、腊排骨火锅等特色餐！因散客操作特殊性，若在行程当中，客人因自身原因无法正常使用团餐，餐费不予退还，客人另外用餐，餐费自理；在不成团情况下，用餐安排标准：7-9人：7菜1汤；4-6人：5菜1汤；2-3人：3菜1汤，包含各地特色餐会做菜式相应减少！）；景点第一门票；不派全陪，云南省内段安排专业导游服务（服务费10元/天/人）；旅游专车；旅游责任保险。针对赠送的景点，若特殊原因（航空公司或景区自身原因以及自然灾害、交通状况<如塌方、塞车、车辆故障>、政府行为等）导致不能赠送的或客人自愿放弃的，我社不退费用并不予替换任何景点项目！谢谢大家的理解和支持！行程中所有的赠送项目只针对成人！ 以下参考航班是旅行社均有可能给游客安排的深圳/昆明/深圳往返航班，终航班时刻以双方确认的团队合约书为准： 深圳/昆明始发：DZ6265/06:10起飞；MU5764/06:55起飞；ZH9411/07:10起飞；HU7163/07:55起飞； CZ3459/08:00起飞；KY8220/08:30起飞；MU5762/12:45起飞；MU5760/13:20起飞； CZ3451/13:45起飞；ZH9413/14:05起飞；MU5758/17:20起飞；MU5909/17:20起飞； CZ6923/18:40起飞；8L9980/19:55起飞；ZH9415/20:05起飞； （旅行社所出机票为团体票，出票后不得变更、签转及单程退票） 昆明/深圳返程：ZH9416/09:05起飞；MU5761/09:20起飞；MU5759/10:00起飞；ZH9412/11:00起飞； HU7164/11:25起飞；CZ3460/11:35起飞；MU5988/14:00起飞；MU5954/14:00起飞； MU5757/14:00起飞；8L9979/16:20起飞；ZH9414/17:30起飞；CZ3452/21:20起飞； KY8219/21:25起飞；MU5763/22:00起飞；CZ6924/22:20起飞；DZ6266/23:35起飞； （旅行社所出机票为团体票，出票后不得变更、签转及单程退票）"
      },
      {
        "subTitle": "费用不含",
        "content": "费用不含：行程中未包含的索道、缆车、电瓶车费等景区内非必须使用的交通工具（备注：为了方便游客更加轻松游览，景区提供的小交通，例如景区内的电瓶车、索道或健康用品<氧气瓶、雪山羽绒服>，是在景区游览过程当中游客的自主选择。主体是景区与游客，与旅行社无任何利益关系，旅行社只含首道门票，其它均为游客主观意愿，旅行社不承担任何责任）；旅游者投保的个人旅游保险费用；航空公司临时增加的燃油附加费；合同未约定由组团社支付的费用，包括但不限于行程以外非合同约定活动项目所需的费用、自行安排活动期间发生的费用；以及由于不可抗力原因（包括但不限于自然灾害、航班延误或取消、车辆故障、交通意外等）而需要变更行程时产生的费用；行程中发生的旅游者个人费用，包括但不限于交通工具上的非免费餐饮费、行李超重费，住宿期间的洗衣、电话、饮料及酒类费，个人娱乐费用，个人伤病医疗费，寻找个人遗失物品的费用及报酬，个人原因造成的赔偿费用。 郑重承诺：全程贴心安排1个具有代表性的正规购物店，不浪费游览时间，绝不强迫消费，购物安全有保障！但旅游作为云南省的支柱性产业，各个景区基本都形成了完善的吃、住、行、娱、购一条龙的产业化链条，每个景区甚至酒店、餐厅都会存在有购物商场，因此除旅行社安排的1个购物店外，游客在整体观光游览过程中也是无法避免进入景区内的购物商场，但您完全可以抱着走过路过的心态自由选择，也会让您在景区中能有更多的自主休闲空间。"
      }
    ],
    "warning": "参团须知： 1.此行程仅限持有效大陆身份证件人士参加，港澳台，外国友人不能参加国内游客组成的团队。 2.团费所含的是每人一个车位、每人每天一个床位。12岁以下（不含12岁）为儿童，身高不足1.2米的儿童报价包含：机票、车位、半价正餐；不占床、不含早餐、不含门票；身高超过1.2米的儿童需现付另半价正餐、另需购买景点门票；儿童未含酒店住宿费用，需根据身高现付早餐费。由于云南各个景区和酒店的优惠政策对小童身高要求有差异，为使儿童享受当地优惠政策，我社不代买儿童门票和餐费，超高儿童请家长请根据当地具体要求现购儿童门票和餐费。 3.特此提示：各航空公司对行李托运重量和费用均有不同的规定，应按各航空公司的规定自行办理，所参团费用中只包含每人一个航空座位，如航空公司规定不含行李托运费用，敬请游客自行处理"
  }
]